{
  "beranda": {
    "title": "Pusat Dokumentasi Kegiatan",
    "subtitle": "Arsip digital kegiatan TIK POLRI. Zoom, Apel, dan kegiatan lainnya terdokumentasi dengan rapi di sini.",
    "image": ""
  },
  "tentang": {
    "title": "Tentang Kami",
    "subtitle": "Sejarah Polrestabes Palembang berakar dari masa kolonial Belanda, dibentuk resmi tahun 1945 saat kemerdekaan, berkembang dari Polres menjadi Polresta (1997) lalu Poltabes (1977) dan kembali Polresta (2010), hingga akhirnya menjadi Polrestabes Palembang seiring restrukturisasi Polri, bertugas menjaga keamanan di kota besar ini dengan adaptasi layanan modern. ",
    "sections": [
      {
        "heading": "Visi & Misi",
        "content": "**Visi:** Menjadi pusat dokumentasi digital terdepan yang mendukung transparansi dan akuntabilitas kegiatan TIK di lingkungan POLRI.\n\n**Misi:**\n- Mendokumentasikan seluruh kegiatan TIK secara sistematis dan terstruktur\n- Menyediakan akses informasi yang mudah dan cepat bagi seluruh anggota\n- Meningkatkan transparansi dan akuntabilitas kegiatan TIK POLRI\n- Membangun arsip digital yang aman dan terpercaya"
      },
      {
        "heading": "Tentang Platform",
        "content": "Platform Dokumentasi Kegiatan ini dikembangkan untuk memudahkan pengelolaan dan akses informasi kegiatan-kegiatan yang dilaksanakan oleh bagian TIK POLRI. Mulai dari meeting virtual, apel, hingga kegiatan-kegiatan penting lainnya, semua terdokumentasi dengan rapi di sini.\n\nDengan sistem yang user-friendly, masyarakat umum dapat mengakses informasi kegiatan tanpa perlu login, sementara admin dapat mengelola konten dengan mudah dan aman."
      },
      {
        "heading": "Fitur Utama",
        "content": "- Dokumentasi kegiatan lengkap dengan foto dan file lampiran\n- Akses publik tanpa perlu registrasi\n- Dashboard admin yang mudah digunakan\n- Sistem upload file yang aman dan terstruktur\n- Responsive design untuk semua perangkat"
      },
      {
        "heading": "",
        "content": ""
      }
    ],
    "image": "/pageuploads/1765029730706-WhatsApp Image 2025-12-06 at 20.51.25.jpeg"
  }
}